Repository: DCalling/DCALLINGWIFI
Catalog: DCallingWIFI/DCallingWIFI/*.lproj/InfoPlist.strings
Languages: tr

# calleridTitleHeading
source: Please enter your phone number
tr: Lütfen Cep Telefonu Numaranızı girin

# callerId_Verification_button
source: Request a verification code
tr: Tanım Kodunu iste

# Callerid_textview
source: Please enter here your phone number. You will receive a verification code via SMS that allows you to log in
tr: Lütfen Cep Telefonu Numaranızı buraya girin. Cep Telefonnumaranızı buraya girdikten sonra size Tanım Kodu SMS ile yolanacaktır, bu Kod ile Kayıt olabilirsiniz.

# Callerid_footer_name
source: With your registration you confirm
tr: Lütfen Kayıt işlemini onaylayın

# Callerid_footer_name_link
source: our GTC
tr: Şartlar ve Koşullar

# verification_title_heading
source: Enter a verification code
tr: Tanım Kodunu gir

# verification_check_title
source: Code is being sent to:
tr: Tanım Kodunuz bu adrese yolanacaktır:

# verification_bottom_button
source: Check number + request again
tr: Numarayı denetle + yeni bir Kod iste

# verification_top_button
source: Register
tr: Kayıt ol

# recent_title
source: Call report
tr: Geçmiş

# recent_tab
source: Recent
tr: Geçmiş

# recent_recharge_title
source: Credit balance
tr: Kontör

# contact_address2
source: 50968 Cologne
tr: 50968 Köln

# contact_country
source: Germany
tr: Deutschland

# contact_tel
source: Phone
tr: Telefon

# contact_email
source: E-Mail
tr: E-Posta

# more_screen_support_number_title
source: Support Hotline
tr: Müşteri Hattı

# more_screen_recharge
source: Recharge
tr: Kontör doldur

# more_screen_price_list
source: Price list
tr: Fiyatlistesi

# more_screen_callreport
source: Call report
tr: Geçmiş

# more_screen_FAQ
source: FAQ
tr: SSS

# more_screen_help
source: Help
tr: Yardım

# more_screen_details
source: Detail
tr: Ayrıntılar

# GTC_top_left_button
source: Interrupt
tr: İptal

# GTC_top_right_button
source: Approve
tr: Onayla

# contact_top_left_button
source: All
tr: Tümü

# contact_top_right_button
source: Abroad
tr: Yurtdışı

# keypad_call_button
source: Call
tr: Ara

# keypad_Re_call_button
source: Re-Dial
tr: Re-Ara

# Favorite
source: Favorites
tr: Favoriler

# Favorite_add_button
source: Add to favorites
tr: Favori ekle

# Contact_add_button
source: Add to Contact
tr: Kişi ekle

# contact_title
source: Contacts
tr: Kişiler

# keypad_title
source: Dial
tr: Ara

# more_title
source: More
tr: Daha fazla

# more_section_title_One
source: Credit balance
tr: Kontör

# more_section_title_Two
source: Invite friends
tr: Arkadaşlarını davet et

# more_section_title_Three
source: About
tr: Hakkımızda

# more_section_title_Four
source: Settings
tr: Ayarlar

source: Cancel
tr: İptal

# more_contact_title
source: Contact
tr: İletişim

# AGB_back_title
source: Back
tr: Geri

# msg1
source: Contact is already in your Favorites
tr: Bu Kişi Favorilere önceden eklenmiş

# alert
source: Failure
tr: Başarısız

# msg5
source: Your device doesn't support the composer sheet
tr: Kullandınız Cihaz Yazma-Penceresini desteklemiyor

# msg6
source: Cancelled
tr: İptal edildi

# body1
source: Mail cancelled: you cancelled the operation and no email message was queued
tr: E-Posta iptal edildi: Gönderme süreçini iptal ediniz

# body2
source: Mail saved: you saved the email message in the drafts folder.
tr: E-Posta Taslağı Kaydet: E-Postayı Taslak olarak kaydetiniz.

# body3
source: Mail send: the email message is queued in the outbox. It is ready to send.
tr: E-Posta gönder: E-Posta gönderilmeye hazır

# bod4
source: Mail failed: the email message was not saved or queued, possibly due to an error.
tr: E-Posta gönderilemedi: E Posta Taslak kutusuna kayıt edilemedi.

# msg7
source: Mail not sent.
tr: E-Posta yollanmadı.

# msg8
source: Could not create: unknown user
tr: Hesap oluşturulamadı: yabancı kullanıcı

# msg9
source: Please check your mobile number and try again.
tr: Lütfen Numaranızı kontroll edin ve tekrar deneyin.

# msg10
source: Failed to send SMS!
tr: SMS yolarken hatta oluştu !

# msg11
source: Notification!
tr: Bildiri!

# msg12
source: Please fill your mobile number and try again.
tr: Lütfen Numaranızı tekrar girin ve tekrar deneyin.

# msg13
source: Your transaction has successfully completed
tr: Hesabınıza başarıyla Kontör dolduruldu

# INTERNET_CONNECTION_WARNING
source: No internet connection
tr: Internet Bağlantısı yok

# INTERNET_CONNECTION_MSG
source: Please activate your internet connection!
tr: Lütfen Internet Bağlantınızı kontroll edin!

# SELECT_OTHER_COUNTRY
source: Sorry, this country is not supported, yet
tr: Bu Ülkede DCalling kullanılamıyor.

# ERROR_MSG
source: Error Message!!!
tr: Hatta oluştu!!!

# ROAMING_WARN
source: ROAMING WARNING:
tr: Dikkat ROAMING:

# ROAMING_MSG
source: Your phone is in a roaming network. Therefore DCalling will not be used and all numbers will be dialled directly.
tr: Telefonunuz şuanda bir Roaming Bölgesinde. Tüm Konuşmallar kendi Telefonağınız üzeri gerçekleşiyor!

# NEW_SIM_WARN
source: New SIM-card
tr: Yeni bir SİM-Kartı

# NEW_SIM_MSG
source: You have inserted a new SIM-card. Please verify your new SIM-card!
tr: Telefonunuza yeni bir SIM Kartı takdınız. Yeni Numaranızı onaylamak için lütfen Tamam tuşuna tıklayınız yada deaktive için İptal tuşuna.!

# NOTIFY_CON
source: Notification!!!
tr: Dikkat!!!

# NOTIFY_MSG
source: There is no internet connection. DCalling will send a SMS to a German mobile number to initiate a callback. This SMS is charged according to your SIM provider's tariff plan. Please confirm sending the SMS?
tr: İnternet Bağlantısı mevcut deyil. DCalling bağlantı kurmak için Alman bir Mobilnumaraya mesaj yollayacak.Bu mesaj kullandınız Mobiltarife üzeri ücretlendirilir. Şimdi Mesajı yola?

# NOT_ZERO
source: Please check your number. Your number is starting with a leading zero (0)
tr: Please check your number. The number does not start with zero (0)

# SMS_Verify
source: Could not connect to server. Please try after sometimes!!!
tr: İnternet üzeri Bağlantı kurulamadı. Lütfen tekrar deneyin!!!

# SHORT_DIALIN_NOTE
source: DCalling will be using a local number to connect to
tr: DCalling bir Sabit Hatt üzeri bağlanıyor

# SHORT_DIALIN_NOTES
source: using a local number
tr: bir Sabit Hatt numarası üzeri kurucak:

# SHORT_DIALIN_NOTES_OK
source: OK
tr: Tamam

# SHORT_DIALIN_NOTES_CANCEL
source: Do not show this again.
tr: Bir daha bunu sorma

# SHORT_DIALIN_NOTE_TITLE
source: Information
tr: Bilgi

# NO_INTERNET_NOCACHE
source: No internet connection! Provider of number cannot be determined. Do you want to dial this number using DCalling?
tr: Internet bağlantınız yok. Ondan dolayı DCalling aramak istedğiniz numaranın şebekesini bulamıyor. Bu Numarayı DCalling üzerinden aramak istermisiniz?

# NO_INTERNET_NO_CACHE
source: No internet connection! Provider of number cannot be determined. Do you want to dial this number using your mobile provider rates?
tr: Internet bağlantınız yok. Ondan dolayı DCalling aramak istedğiniz numaranın şebekesini bulamıyor. Bu Numarayı kendi Telefon şebekenizden aramak istermisiniz?

# CALLBACK_CALLING
source: DCalling will call you and establish the connection to
tr: DCalling sizi arıyıp bağlantıyı oluşturacak

# CALLBACK_CALLING_TITLE
source: You are in roaming
tr: Roaming Bölgesi

# SMS_CALLING
source: There is no internet connection. Do you want to initiate the callback by SMS?
tr: Internet Bağlantınız yok. Callback çağrısını mesaj ile iste

# CREDIT_NOT_SUFFICIENT_TITLE
source: Insufficient Credit
tr: Yetersiz Kontür

# CREDIT_NOT_SUFFICIENT
source: Please recharge your account on our Website.
tr: Lütfen Web sitemizden hesabınıza Kontör ekleyin.

# INTERNET_YES
source: YES
tr: Evet

# INTERNET_NO
source: NO
tr: Hayır

source: mobile
tr: cep

source: home
tr: ev

source: work
tr: iş

source: main
tr: birincil

source: home fax
tr: ev faksi

source: work fax
tr: iş faksi

source: other fax
tr: diğer faks

source: pager
tr: çağri cihazi

source: other
tr: diğer

# Mobil
source: mobile
tr: cep

# Privat
source: home
tr: ev

# Arbeit
source: work
tr: iş

# Zentrale
source: main
tr: birincil

# Fax, Privat
source: home fax
tr: ev faksi

# Fax, Arbeit
source: work fax
tr: iş faksi

# Anderes Fax
source: other fax
tr: diğer faks

# Andere
source: other
tr: diğer

# Fax (Privat)
source: work fax
tr: ev faksı

# Fax (Arbeit)
source: home fax
tr: iş faksı

# cep
source: mobile
tr: cep

# ev
source: home
tr: ev

# iş
source: work
tr: iş

# birincil
source: main
tr: birincil

# ev faksi
source: home fax
tr: ev faksi

# iş faksi
source: work fax
tr: iş faksi

# diğer faks
source: other fax
tr: diğer faks

# çağri cihazi
source: pager
tr: çağri cihazi

# diğer
source: other
tr: diğer

# ev faksı
source: home fax
tr: ev faksı

# iş faksı
source: work fax
tr: iş faksı

# çağrı cihazı
source: pager
tr: çağrı cihazı
